import styles from "./About.module.css";

export default function About() {
  return (
    <div className={styles.main}>
      
      <div id='1'className={styles.text}>
        <h1>PilatesPro</h1>
        <p>
        Добро пожаловать в PilatesPro - ваш лучший выбор для заботы о физическом и душевном здоровье в Астане! Мы - команда специалистов с более чем десятилетним опытом в области пилатеса, гордящаяся своим профессионализмом и внимательным отношением к каждому клиенту.<br />
<br />
Наша философия основана на идее, что здоровье - это гармония между телом и разумом. Мы стремимся помочь нашим клиентам не только улучшить физическую форму, но и обрести внутреннюю гармонию и баланс. Для этого мы предлагаем индивидуальные программы тренировок, разработанные с учетом особенностей каждого человека.<br />
<br />
В нашем центре вы найдете широкий спектр услуг, включая классические упражнения пилатеса, функциональные тренировки, групповые занятия и многое другое. Независимо от вашего уровня подготовки и целей, наши опытные инструкторы помогут вам достичь желаемых результатов.<br />
<br />
Приходите к нам в PilatesPro и откройте для себя мир здоровья, красоты и гармонии. Мы гарантируем вам не только эффективные тренировки, но и теплую и дружескую атмосферу, в которой вы будете чувствовать себя как дома. Присоединяйтесь к нам сегодня и начните свой путь к здоровой и счастливой жизни!

        </p>
        
      </div>
    </div>
  );
}


