
import styles from "./Trainer.module.css";
export default function Trainer() {
  
  return (
    <div className={styles.main}>
      <h1>Наши тренера </h1>
      <div id="ilzat" className={styles.diana}>
        <img src="/Arcane1995/date/ilzat.jpg" alt="" />

        <p>
          <b className={styles.name}>Ильзат</b> <br />
          Диана работала с вокальным тренером по имени Стюарт Пирс, который
          помог ей улучшить ее голос и презентацию12. Он работал с ней с 1995
          года до ее смерти в 1997 году1. Диана обратилась к нему за помощью,
          потому что она знала, что ее голос не был мощным, и публичные
          выступления ее пугали1. С течением времени Пирс наблюдал, как она
          переходит от “скромной и страдающей молодой женщины” к "уверенному,
          мощному гуманитарному лидеру"1. Он помнил один случай, когда ее
          прогресс был “поставлен на испытание” в 1995 году, когда она получила
          награду “Гуманитарий года” от Объединенного Детского Паралича в
          Нью-Йорке1.
        </p>
      </div>
      <hr />
      <div id ='raihan'className={styles.diana}>
        <img src="/Arcane1995/date/raihan.jpg" alt="" />

        <p>
          <b className={styles.name}>Райхан</b> <br />
          Диана работала с вокальным тренером по имени Стюарт Пирс, который
          помог ей улучшить ее голос и презентацию12. Он работал с ней с 1995
          года до ее смерти в 1997 году1. Диана обратилась к нему за помощью,
          потому что она знала, что ее голос не был мощным, и публичные
          выступления ее пугали1. С течением времени Пирс наблюдал, как она
          переходит от “скромной и страдающей молодой женщины” к "уверенному,
          мощному гуманитарному лидеру"1. Он помнил один случай, когда ее
          прогресс был “поставлен на испытание” в 1995 году, когда она получила
          награду “Гуманитарий года” от Объединенного Детского Паралича в
          Нью-Йорке1.
        </p>
      </div>
      <hr />
      <div id='diana' className={styles.diana}>
        <img src="/Arcane1995/date/diana.jpg" alt="" />

        <p>
          <b className={styles.name}>Диана</b> <br />
          Диана работала с вокальным тренером по имени Стюарт Пирс, который
          помог ей улучшить ее голос и презентацию12. Он работал с ней с 1995
          года до ее смерти в 1997 году1. Диана обратилась к нему за помощью,
          потому что она знала, что ее голос не был мощным, и публичные
          выступления ее пугали1. С течением времени Пирс наблюдал, как она
          переходит от “скромной и страдающей молодой женщины” к "уверенному,
          мощному гуманитарному лидеру"1. Он помнил один случай, когда ее
          прогресс был “поставлен на испытание” в 1995 году, когда она получила
          награду “Гуманитарий года” от Объединенного Детского Паралича в
          Нью-Йорке1.
        </p>
      </div>
      <hr />
      <div id='janel'className={styles.diana}>
        <img src="/Arcane1995/date/janel.jpg" alt="" />

        <p>
          <b className={styles.name}>Жанель</b> <br />
          Диана работала с вокальным тренером по имени Стюарт Пирс, который
          помог ей улучшить ее голос и презентацию12. Он работал с ней с 1995
          года до ее смерти в 1997 году1. Диана обратилась к нему за помощью,
          потому что она знала, что ее голос не был мощным, и публичные
          выступления ее пугали1. С течением времени Пирс наблюдал, как она
          переходит от “скромной и страдающей молодой женщины” к "уверенному,
          мощному гуманитарному лидеру"1. Он помнил один случай, когда ее
          прогресс был “поставлен на испытание” в 1995 году, когда она получила
          награду “Гуманитарий года” от Объединенного Детского Паралича в
          Нью-Йорке1.
        </p>
      </div>
    </div>

  );
}
